/* Localized versions of Info.plist keys */

CFBundleName = "iPhotoToGallery";
CFBundleShortVersionString = "201401";
CFBundleGetInfoString = "iPhotoToGallery version 2014, Copyright (c) 2003-2005 Zachary Wily, (c) 2014 Arjan Franzen";
NSHumanReadableCopyright = "Copyright (c) 2003-2005 Zachary Wily, (c) 2014 Arjan Franzen";
